<?php 
return
[
    'login'             =>'تسجيل الدخول',
    'register'          =>'انشاء حساب جديد',
    'forget_pw'         =>' هل نسيت كلمة المرور ؟ ',
    'name'              =>'الاسم',
    'email'             =>'البريد الاكترونى',
    'pw'                =>'كلمة المرور',
    'pw_confirm'        =>' تكرار كلمة المرور ',
    'put_email'         =>' ادخل البريد الالكترونى ',
    'send'              =>'ارسال',
    'reset_pw'          =>'اعادة تعيين كلمة المرور',
    'code'              =>'رقم الكود',
    'phone'             =>'رقم الهاتف',

    
];